Repository: montehurd/apps-ios-wikipedia
Catalog: Wikipedia/*.lproj/Main_iPhone.strings
Languages: is, kk_cyrl, my

# 21c-U6-yfo.normalTitle
source: Show another captcha
is: Sýna aðra CAPTCHA-mynd
kk_cyrl: Басқа кодты көрсет

# 5cT-2Y-0Ie.placeholder
source: User name
is: Notandanafn
kk_cyrl: Қатысушы есімі

# GiD-Rj-wb7.text
source: Saved pages are pretty awesome. Think of them as bookmarks that you can read even when you are offline.
is: Vistaðar síður eru frekar gagnlegar. Hugsaðu um þær sem bókamerki sem þú getur lesið jafnvel án nettengingar.

# LfM-01-aCF.text
source: Preview
is: Forskoða
kk_cyrl: Қарап шығу

# P6J-IE-CiO.text
source: Skip
is: Sleppa
kk_cyrl: Өткізіп жіберу

# PCr-0J-fBj.placeholder
source: Password
is: Lykilorð
kk_cyrl: Құпиясөз

# UgH-77-lyp.placeholder
source: Re-type password
is: Staðfestu lykilorð
kk_cyrl: Құпия сөзді қайта теріңіз:

# W1c-wQ-1pa.text
source: No saved pages yet.
is: Engar vistaðar síður ennþá.
kk_cyrl: Әзірге беттерді сақталған жоқ.

# Wff-o9-AdH.text
source: Log in
is: Innskráning
kk_cyrl: Кіру

# aUp-0e-F6i.text
source: No recent pages here.
is: Engar nýlegar síður hér.
kk_cyrl: Мұнда жуықтағы беттер жоқ.
my: ဒီမှာ မည်သည့် လတ်တလော စာမျက်နှာမှ မရှိပါ

# c3c-PU-Exz.text
source: Create Account
is: Nýskráning
kk_cyrl: Тіркелу
my: အကောင့် ဖန်တီးရန်

# gPg-cg-Yjy.placeholder
source: Enter CAPTCHA text from image above
is: Sláðu inn textann af CAPTCHA-myndinni fyrir ofan
kk_cyrl: Жоғарыдағы суреттен CAPTCHA мәтінін енгізіңіз
my: အထက်ပါ ပုံရိပ်မှ CAPTCHA စာသားအား ဖြည့်စွက်ပါ

# heA-3K-nhS.text
source: Already have an account? Log in
is: Ertu með aðgang? Skráðu þig inn
kk_cyrl: Бұған дейін тіркеліп пе едіңіз? $1.
my: အကောင့် ရှိပြီးသားလား? မှတ်တမ်းဖြင့် ဝင်ပါ

# huU-kO-aYI.text
source: You probably deleted all of them. Next time you go to a page you can get back to it from here.
is: Þú hefur líklega eytt öllum þeirra. Í næsta skiptið sem þú ferð á síðu geturðu komist aftur á hana héðan.
my: အားလုံးကို သင် ဖျက်ပစ်လိုက်တာ ဖြစ်နိုင်သည်။ နောင်တွင် သင်သွားရောက်သည့် စာမျက်နှာအား ဤနေရာတွင် ပြန်ရယူနိုင်ပါသည်။

# jiW-Cg-oL3.text
source: Create Account
is: Nýskráning
kk_cyrl: Тіркелу
my: အကောင့် ဖန်းတီးရန်

# kVb-lx-d6C.placeholder
source: Password
is: Lykilorð
kk_cyrl: Құпия сөз
my: စကားဝှက်

# mAk-1N-jPC.placeholder
source: User name
is: Notandanafn
kk_cyrl: Қатысушы есімі
my: အသုံးပြုသူအမည်

# rKI-nq-3p7.placeholder
source: Email address (optional)
is: Netfang (valfrjálst)
kk_cyrl: Е-пошта мекенжайы (міндетті емес)
my: အီးမေးလ် လိပ်စာ (ဖြည့်လိုက)

# wkl-j8-wLX.text
source: Create account
is: Nýskrá
kk_cyrl: Тіркелу
my: အကောင့် ဖန်တီးရန်
